const m18 = (pushname, prefix) => {
    return `    
                ╭┄┄┄────────⌁
                │  Nome: ${pushname} 🧙‍♂️
                ╘───────────⌁
╭┄┄┄⟨⚠️ 𝐈𝐍𝐏𝐎𝐑𝐓𝐀𝐍𝐓𝐄 ⚠️⟩
├⊱⚠️𝐍𝐚̃𝐨 𝐟𝐥𝐨𝐨𝐝𝐞 𝐬𝐞𝐧𝐚̃𝐨 𝐨𝐬 𝐜𝐨𝐦𝐚𝐧𝐝𝐨𝐬 𝐩𝐨𝐝𝐞𝐦 𝐜𝐚𝐢𝐫!
├⊱⚠️𝐒𝐞 𝐟𝐚𝐥𝐡𝐚𝐫, 𝐨 𝐬𝐞𝐫𝐯𝐢𝐝𝐨𝐫 𝐜𝐚𝐢𝐮 𝐭𝐞𝐦𝐩𝐨𝐫𝐚𝐫𝐢𝐚𝐦𝐞𝐧𝐭𝐞.
├⊱⚠️𝐄𝐦 𝐭𝐞𝐬𝐭𝐞𝐬. 𝐄𝐧𝐭ã𝐨 𝐩𝐨𝐝𝐞 𝐜𝐚𝐢𝐫, 𝐨𝐮 𝐟𝐢𝐜𝐚𝐫 𝐨𝐟𝐟.
├⊱⚠️𝐀𝐜𝐡𝐨𝐮 𝐞𝐫𝐫𝐨𝐬? 𝐓𝐢𝐠𝐚 𝐚𝐨 𝐝𝐨𝐧𝐨 𝐧𝐨 𝐳𝐚𝐩𝐳𝐚𝐩.
├⊱⚠️𝐀𝐥𝐠𝐮𝐧𝐬 𝐜𝐨𝐦𝐚𝐧𝐝𝐨𝐬 𝐩𝐨𝐝𝐞𝐦 𝐝𝐞𝐦𝐨𝐫𝐚𝐫.
╰┄┄┄┄┄┄┄┄┄┄┄┄┄┄┄┄┄┄
╭┄┄┄┄┄┄⟨🔞M18🔞⟩
├⊱${prefix}holo
│
├⊱${prefix}solo
│
├⊱${prefix}ero
│
├⊱${prefix}spank
│
├⊱${prefix}erofeet
│
├⊱${prefix}feet
│
├⊱${prefix}holoero
│
├⊱${prefix}classic
│
├⊱${prefix}cum
│
├⊱${prefix}eroyuri
│
├⊱${prefix}eron
│
├⊱${prefix}pwankg
│
├⊱${prefix}anal
│
├⊱${prefix}lewdkemo
│
├⊱${prefix}lewd
│
├⊱${prefix}solog
│
├⊱${prefix}lewdk
│
├⊱${prefix}hentai
│
├⊱${prefix}blowjob
│
├⊱${prefix}hololewd
│
├⊱${prefix}trap
│
├⊱${prefix}les
│
├⊱${prefix}smallboobs
│
├⊱${prefix}futanari
│
├⊱${prefix}femdom
│
├⊱${prefix}feed
│
├⊱${prefix}erok
│
├⊱${prefix}feetg
│
├⊱${prefix}erokemo
│
├⊱${prefix}boobs
│
├⊱${prefix}nsfwloli
│
├⊱${prefix}pussy
│
├⊱${prefix}tits 1, 2, 3... 9
│
╰┄┄┄┄┄┄┄┄┄┄┄┄┄┄┄┄┄┄`
}
exports.m18 = m18
